[
  "url-into-selection",
  "obsidian-latex-suite",
  "obsidian-kanban",
  "obsidian-excel-to-markdown-table",
  "better-word-count",
  "settings-search",
  "nldates-obsidian",
  "table-editor-obsidian",
  "obsidian-icon-folder",
  "obsidian-reading-time",
  "obsidian-projects",
  "mononote",
  "obsidian-git"
]